
/* Class = "NSButtonCell"; title = "새로운 셸 생성"; ObjectID = "100006"; */
"100006.title" = "새로운 셸 생성";

/* Class = "NSTextFieldCell"; title = "다음의 경우 윈도우 설정 사용:"; ObjectID = "100026"; */
"100026.title" = "다음의 경우 윈도우 설정 사용:";

/* Class = "NSButtonCell"; title = "터미널 시작"; ObjectID = "100027"; */
"100027.title" = "터미널 시작";

/* Class = "NSButtonCell"; title = "설정 사용시 명령 실행"; ObjectID = "100029"; */
"100029.title" = "설정 사용시 명령 실행";

/* Class = "NSButtonCell"; title = "셸 안에서 실행"; ObjectID = "100031"; */
"100031.title" = "셸 안에서 실행";

/* Class = "NSTextFieldCell"; title = "명령:"; ObjectID = "100043"; */
"100043.title" = "명령:";
